TOKEN = '1833780983:AAG3qVpvPQiBrGJzNGLeGpCaz3YsDkF32go'


MSG_Start = 'Добро пожаловать в интернет магазин United Distrobution👋! Для продолжения выберите язык. \n United Distribution интернет магазинига хуш келипсиз👋! Давом этиш учун тилни танланг.'

MSG_P = {'ru': ['Здравствуйте {}. Вы выбрали Русский язык. а теперь отправьте ваш контактный номер'],
    'uzb': ['Ассалому алейкум {}. Сиз Узбек тилини танладингиз ']}

SUMKA = '''Сумка в роддом
Что входит в сумку для роддома: 
🔸Lumilla Baby Creamy - влажные салфетки
🔸Прокладки урологические SENI CONTROL super 15 шт.
🔸Пелёнки однораз.впит.Seni Soft Super. в размерах (90 x 170) по 5 шт
🔸Bella Cotton100 - ватные гигиенические палочки 100 шт.
🔸Подушечки ватные косметические"Bella Cotton" 80+30%
🔸Bella MAMMA вкладыши лактационные на липучке по 30 шт
🔸Супертонкие впит. прокладки Bella Perfecta Ultra Night 7шт 
🔸Подгузники гигиенические для детей  Bella Baby Happy NewBorn, 42 шт. 
🔸Гель для стирки дет.белья "Ушастый нянь" 750 мл 
🔸кондиционер дет.белья "КОНДИЦИОНЕР УШАСТЫЙ НЯНЬ С ЛАВАНДОЙ" 750 мл
🔸Ср-во д/купания детское с головы до ножек "Ушастый Нянь" 250 мл
🔸Крем детский "Ушастый нянь"  90 гр.
🔸DEONICA Антиперспирант "Энергия витаминов", 50 мл (ролик)
🔸San Seni фиксирующие трусики')
'''

SHAMP = '''New Generation EXTRA VOLUME Шампунь д/в Прелесть  Густые и объёмные, 280 мл.

Шампунь д/в Прелесть New Generation EXTRA VOLUME Густые и объёмные, 280 мл.'''

